{
	"warmtebehoud": {
		"subsiedieGroendaken": {
			"id": "subsiedieGroendaken",
			"title":"Subsidie voor groendaken.",
			"description": "Subsidies voor isolatie aanbieden aan de burgers.",
			"category": "warmtebehoud",
			"image": "subsiedieGroendaken.svg",
			"consequence": "Pas op! Je hebt vorig jaar subsidies aangeboden voor isolatie; dit was erg duur. Zorg ervoor dat je dit jaar meer inkomsten hebt.",
			"hints": {
				"Geld": "Deze maatregel kost veel indien veel inwoners een premie aanvragen.",
				"Tevredenheid": "Inwoners zijn erg tevreden met deze maatregelen. Ze kunnen goedkoop isoleren en besparen op hun energiefactuur.",
				"Milieu": "Een groendak zorgt voor de isolatie van je dak, voor de opslag van hemelwater en helpt biodiversiteit in de stad. Een goed geïsoleerd huis verbruikt minder energie. Elke kWh die je bespaart moet niet opgewekt worden door vervuilende gas- of steenkoolcentrales."
			},
			"results": {
				"year1": {
					"money": -1,
					"public": 2,
					"eco": 1
				},
				"yearN": {
					"money": -1,
					"public": 2,
					"eco": 1
				}
			}
		},
		"passiefBouw": {
			"id": "passiefBouw",
			"title":"Stimuleren van passiefbouw.",
			"description": "Je organiseert activiteiten om passiefbouw te stimuleren: informatieavonden, wedstrijden, plaatsbezoeken,…",
			"category": "warmtebehoud",
			"image": "passiefBouw.svg",
			"consequence": "",
			"hints": {
				"Geld": "De organisatie van deze activiteiten kost geld.",
				"Tevredenheid": "Inwoners krijgen informatie en besparen geld op lange termijn.",
				"Milieu": "Vanaf 2021 is ‘Bijna Energieneutraal’ de norm voor nieuwbouw in Vlaanderen. Een passiefhuis gaat nog verder. De huizen verbruiken minder energie voor de verwarming en elke kWh die je bespaart moet niet opgewekt worden door vervuilende gas- of steenkoolcentrales."
			},
			"results": {
				"year1": {
					"money": -2,
					"public": 4,
					"eco": 5
				},
				"yearN": {
					"money": -2,
					"public": 4,
					"eco": 5
				}
			}
		},
		"duurzameMaterialen": {
			"id": "duurzameMaterialen",
			"title":"Klimaatneutraal aankoopbeleid.",
			"description": "Je koopt als stad bij voorkeur ‘klimaatneutrale’ producten. Zo hergebruik je kantoormeubilair en gebruik je duurzame materialen in stadsprojecten.",
			"category": "warmtebehoud",
			"image": "duurzameMaterialen.svg",
			"consequence": "",
			"hints": {
				"Geld": "Duurzame producten zijn vaak duurder.",
				"Tevredenheid": "Inwoners voelen de gevolgen van het aankoopbeleid van de stad niet.",
				"Milieu": "Indirecte emissies zijn emissies die verbonden zijn aan een product dat je koopt. Zo is er geen emissie op ons grondgebied bij de productie van een zitbank. Deze emissies zijn er wel in de stad waar de zitbank is geproduceerd."
			},
			"results": {
				"year1": {
					"money": -1,
					"public": 0,
					"eco": 2
				},
				"yearN": {
					"money": -1,
					"public": 0,
					"eco": 2
				}
			}
		},
		"subsiedieWarmtepompen": {
			"id": "subsiedieWarmtepompen",
			"title":"Subsidies voor warmtepompen.",
			"description": "Je geeft een kleine subsidie aan inwoners die een warmtepomp plaatsen.",
			"category": "warmtebehoud",
			"image": "subsiedieWarmtepompen.svg",
			"consequence": "",
			"hints": {
				"Geld": "Deze maatregel kost veel als veel inwoners een premie aanvragen.",
				"Tevredenheid": "Inwoners zijn erg tevreden met deze maatregelen. Ze kunnen goedkoop een warmtepomp plaatsen en besparen op hun energiefactuur.",
				"Milieu": "Een warmtepomp verlaagt het energieverbruik van een woning. Elke kWh die je zelf opwekt moet niet opgewekt worden door vervuilende gas- of steenkoolcentrales."
			},
			"results": {
				"year1": {
					"money": -1,
					"public": 3,
					"eco": 4
				},
				"yearN": {
					"money": -1,
					"public": 3,
					"eco": 4
				}
			}
		},
		"thermografischeKaart": {
			"id": "thermografischeKaart",
			"title":"Thermografische kaart.",
			"description": "Je maakt een thermografische kaart en stelt deze gratis ter beschikking van inwoners. Inwoners kunnen hier zijn of hun huis voldoende geïsoleerd is.",
			"category": "warmtebehoud",
			"image": "thermografischeKaart.svg",
			"consequence": "",
			"hints": {
				"Geld": "Een thermografische kaart wordt gemaakt met een vliegtuig. Dit is erg duur.",
				"Tevredenheid": "Inwoners vinden de kaart erg interessant en zoeken graag hun eigen woning op.",
				"Milieu": "Inwoners ontdekken op basis van de kaart of hun huis goed geïsoleerd is. Dit zet hen aan tot maatregelen. Een goed geïsoleerd huis verbruikt minder energie. Elke kWh die je bespaart moet niet opgewekt worden door vervuilende gas- of steenkoolcentrales."
			},
			"results": {
				"year1": {
					"money": -2,
					"public": 1,
					"eco": 1
				},
				"yearN": {
					"money": 0,
					"public": 1,
					"eco": 1
				}
			}
		},
		"energiescan": {
			"id": "energiescan",
			"title":"Informatie en energiescans.",
			"description": " Je organiseert een informatiemoment rond energie. Je biedt een persoonlijke energiescan aan aan inwoners. Met kleine ingrepen kunnen ze heel wat energie besparen (radiatorfolie, tochtstrips,…) ",
			"category": "warmtebehoud",
			"image": "Energiescan.svg",
			"consequence": "",
			"hints": {
				"Geld": "Het organiseren van deze activiteiten kost geld.",
				"Tevredenheid": "Inwoners zijn tevreden over de gekregen tips omdat ze er geld mee uitsparen.",
				"Milieu": "Inwoners gebruiken de informatie om hun energieverbruik te verlagen."
			},
			"results": {
				"year1": {
					"money": -2,
					"public": 1,
					"eco": 1
				},
				"yearN": {
					"money": -2,
					"public": 1,
					"eco": 1
				}
			}
		},
		"subsiedieIsolatie": {
			"id": "subsiedieIsolatie",
			"title":"Subsidies voor isolatie.",
			"description": "Je geeft een premie aan inwoners die hun huis isoleren.",
			"category": "warmtebehoud",
			"image": "subsiedieIsolatie.svg",
			"consequence": "Pas op! Je hebt vorig jaar subsidies aangeboden voor isolatie; dit was erg duur. Zorg ervoor dat je dit jaar meer inkomsten hebt.",
			"hints": {
				"Geld": "Deze maatregel kost veel als veel inwoners een premie aanvragen.",
				"Tevredenheid": "Inwoners zijn erg tevreden met deze maatregel. Ze kunnen goedkoop isoleren en besparen op hun energiefactuur.",
				"Milieu": "Isoleren is de eerste stap op weg naar een klimaatneutraler huis. Een goed geïsoleerd huis verbruikt minder energie. Elke kWh die je bespaart moet niet opgewekt worden door vervuilende gas- of steenkoolcentrales."
			},
			"results": {
				"year1": {
					"money": -2,
					"public": 4,
					"eco": 4
				},
				"yearN": {
					"money": -2,
					"public": 4,
					"eco": 4
				}
			}
		}
	},
	"mobiliteit": {
		"parkeerBeleid": {
			"id": "parkeerBeleid",
			"title":" Betalend Parkeergeleidings-systeem.",
			"description": "Je voert betalend parkeren in in een aantal zones, aangevuld door een parkeergeleidingssysteem.",
			"category": "mobiliteit",
			"image": "parkeerBeleid.svg",
			"consequence": "Pas op! Je koost vorig jaar voor betalend parkeren. Dit had een negatieve invloed op de tevredenheid van inwoners. Neem maatregelen om de tevredenheid weer te verhogen.",
			"hints": {
				"Geld": "Betalend parkeren levert de stad Mechelen geld op.",
				"Tevredenheid": "Inwoners vinden het belangrijk om overal gratis te kunnen parkeren. Deze maatregel maakt hen niet gelukkig.",
				"Milieu": "Betalend parkeren zorgt ervoor dat mensen vaker stappen, trappen of het openbaar vervoer gebruiken. Het parkeergeleidingssysteem vermindert zoekverkeer. Hoe minder autokilometers op het grondgebied, hoe minder CO2 er wordt uitgestoten."
			},
			"results": {
				"year1": {
					"money": -1,
					"public": -2,
					"eco": 1
				},
				"yearN": {
					"money": 1,
					"public": 0,
					"eco": 1
				}
			}
		},
		"verbeteringFietsinfrastructuur": {
			"id": "verbeteringFietsinfrastructuur",
			"title":"Investering in fietsinfrastructuur.",
			"description": "Je investeert in een betere fietsinfrastructuur. Je plaatst meer fietsenstallingen en openbare fietspompen. Je investeert in fietspaden en de fiets-ostrade.",
			"category": "mobiliteit",
			"image": "verbeteringFietsinfrastructuur.svg",
			"consequence": "",
			"hints": {
				"Geld": "Fietsinfrastructuur is zeer duur, omdat er vaak ingrijpende wegenwerken moeten gebeuren.",
				"Tevredenheid": "Inwoners zijn zeer tevreden dat de fietsinfrastructuur verbetert. Dit heeft een rechtstreekse impact op hun dagelijkse leven.",
				"Milieu": "Fietsinfrastructuur zorgt ervoor dat meer inwoners de fiets gebruiken. Hierdoor vermindert het aantal autokilometers en de CO2 uitstoot op het grondgebied."
			},
			"results": {
				"year1": {
					"money": -4,
					"public": 3,
					"eco": 3
				},
				"yearN": {
					"money": 0,
					"public": 3,
					"eco": 3
				}
			}
		},	
		"autovrijeZondag": {
			"id": "autovrijeZondag",
			"title":"Organisatie Uit zonder Uitlaat!",
			"description": "Je organiseert een autovrije zondag om inwoners te stimuleren meer te stappen, trappen en het openbaar vervoer te gebruiken.",
			"category": "mobiliteit",
			"image": "autovrijeZondag.svg",
			"consequence": "Pas op! Je voerde Uit zonder Uitlaat! In, misschien kan je dit jaar investeren in openbaar vervoer.",
			"hints": {
				"Geld": "De organisatie van de autoloze zondag vraagt een jaarlijkse investering.",
				"Tevredenheid": "De meeste inwoners vinden dit een leuk initiatief.",
				"Milieu": "Inwoners ontdekken op de autovrije zondag dat ze zich anders dan met de wagen kunnen verplaatsen. Ze (her)ontdekken stappen, fietsen en het openbaar vervoer. Mogelijks veranderen ze ook hun dagelijkse verplaatsingen."
			},
			"results": {
				"year1": {
					"money": -1,
					"public": 0,
					"eco": 1
				},
				"yearN": {
					"money": -1,
					"public": 0,
					"eco": 1
				}
			}
		},	
		"hybrideBussystemen": {
			"id": "hybrideBussystemen",
			"title":"Gebruik van hybride bussen stimuleren.",
			"description": "Je maakt afspraken met de busmaatschappij dat er nog enkel hybride bussen op het grondgebied mogen rijden.",
			"category": "mobiliteit",
			"image": "hybrideBussystemen.svg",
			"consequence": "Pas op! Je voerde vorig jaar hybride bussen in, je kan dit extra onder de aandacht brengen op Uit zonder Uitlaat! (autoloze zondag) opdat meer mensen de bus nemen",
			"hints": {
				"Geld": "De investering en opbrengsten zijn voor de rekening van de busmaatschappijen.",
				"Tevredenheid": "De inwoners waarderen deze bussen omdat ze stiller zijn.",
				"Milieu": "Hybride bussen stoten 20% minder CO2 uit dan standaardbussen."
			},
			"results": {
				"year1": {
					"money": 0,
					"public": 1,
					"eco": 2
				},
				"yearN": {
					"money": 0,
					"public": 1,
					"eco": 2
				}
			}
		},
		"fietsdiefstalPrevententie": {
			"id": "fietsdiefstalPrevententie",
			"title":"Fietsdiefstallen voorkomen.",
			"description": "Je voert een plan in om fietsdiefstallen op het grondgebied te voorkomen: betere stallingen, sensibilisatie en verhoogde controle.",
			"category": "mobiliteit",
			"image": "fietsdiefstalPrevententie.svg",
			"consequence":"",
			"hints": {
				"Geld": "Deze maatregel vraagt een kleine eenmalige investering.",
				"Tevredenheid": "Inwoners vinden het erg belangrijk dat ze hun fiets veilig kunnen stallen.",
				"Milieu": "Het risico op diefstal schrikt een aantal fietsers af om de fiets dagelijks te gebruiken."
			},
			"results": {
				"year1": {
					"money": -1,
					"public": 3,
					"eco": 1
				},
				"yearN": {
					"money": -1,
					"public": 3,
					"eco": 1
				}
			}
		},
		"bikeToWork": {
			"id": "bikeToWork",
			"title":"Bike to work.",
			"description": "Je organiseert een campagne om inwoners en stadspersoneel één dag met de fiets naar het werk te laten gaan. Dit omvat een wedstrijd, sensibilisatie, gratis pechverhelping,…",
			"category": "mobiliteit",
			"image": "bikeToWork.svg",
			"consequence": "Pas op! Je voerde vorig jaar een bike to work dag in, Je kan dit jaar misschien werken rond de fietsvergoeding.",
			"hints": {
				"Geld": "De organisatie van Bike to work kost geld.",
				"Tevredenheid": "Inwoners zijn tevreden want ze kunnen mooie prijzen winnen.",
				"Milieu": "De stad Mechelen organiseert al jaren Bike to work voor het eigen personeel. Fietsers worden in de bloemetjes gezet en houden hun inzet voor het klimaat vol."
			},
			"results": {
				"year1": {
					"money": -2,
					"public": -2,
					"eco": 2
				},
				"yearN": {
					"money": -2,
					"public": 3,
					"eco": 2
				}
			}
		},
		"fietsVergoeding": {
			"id": "fietsVergoeding",
			"title":"Fietsvergoeding aanbieden.",
			"description": "Je organiseert een informatiemoment rond de fietsvergoeding en je maakt een charter voor bedrijven die zich engageren de maximale fietsvergoeding uit te reiken. Als stad geef je het goede voorbeeld.",
			"category": "mobiliteit",
			"image": "fietsVergoeding.svg",
			"consequence": "",
			"hints": {
				"Geld": "Werknemers die met de wagen komen schakelen over op de fiets. Deze vergoeding is lager dan die voor de wagen. Deze maatregel is dus budgetneutraal.",
				"Tevredenheid": "Fietsende inwoners zijn erg tevreden, want ze krijgen een financiële beloning voor hun klimaatvriendelijk gedrag.",
				"Milieu": "Het aantal werknemers dat met de fiets komt neemt toe. Het aantal autokilometers vermindert bijgevolg."
			},
			"results": {
				"year1": {
					"money": 1,
					"public": 1,
					"eco": 2
				},
				"yearN": {
					"money": 1,
					"public": 0,
					"eco": 2
				}
			}
		},
		"openbaarVervoerVergoeding": {
			"id": "openbaarVervoerVergoeding",
			"title":"Openbaar vervoer vergoeding.",
			"description": "Je organiseert een informatiemoment rond de terugbetaling van het openbaar vervoer en je maakt een charter voor bedrijven die zich engageren openbaar vervoer terug te betalen. Als stad geef je het goede voorbeeld.",
			"category": "mobiliteit",
			"image": "openbaarVervoerVergoeding.svg",
			"consequence": "",
			"hints": {
				"Geld": "Werknemers die met de wagen komen schakelen over op het openbaar vervoer. De vergoeding is lager dan die voor de wagen. Deze maatregel is dus budgetneutraal.",
				"Tevredenheid": "Inwoners die het openbaar vervoer gebruiken zijn erg tevreden want ze krijgen een financiële beloning voor hun klimaatvriendelijk gedrag.",
				"Milieu": "Het aantal werknemers dat met het openbaar vervoer komt neemt toe. Het aantal autokilometers vermindert bijgevolg."
			},
			"results": {
				"year1": {
					"money": 1,
					"public": 1,
					"eco": 1
				},
				"yearN": {
					"money": 1,
					"public": 0,
					"eco": 1
				}
			}
		},
		"autovrijeBinnenstad": {
			"id": "autovrijeBinnenstad",
			"title":"Autovrije binnenstad",
			"description": "Je treft maatregelen (bv. camera) om de binnenstad maximaal autovrij te maken.",
			"category": "mobiliteit",
			"image": "autovrijeBinnenstad.svg",
			"consequence": "",
			"hints": {
				"Geld": "Het invoeren van de nodige infrastructuur voor deze maatregel is erg duur.",
				"Tevredenheid": "Heel wat inwoners en bezoekers , die gewoon zijn om de wagen te gebruiken, zijn erg ontevreden. Ze willen overal met de wagen raken.",
				"Milieu": "Inwoners kunnen de binnenstad niet meer met de wagen bereiken. Ze nemen vaker de fiets of het openbaar vervoer. Er wordt dus minder CO2 uitgestoten."
			},
			"results": {
				"year1": {
					"money": -2,
					"public": -3,
					"eco": 3
				},
				"yearN": {
					"money": -1,
					"public": -1,
					"eco": 3
				}
			}
		},
		"schoolstratenAutovrij": {
			"id": "schoolstratenAutovrij",
			"title":"Schoolstraten autovrij maken",
			"description": "Je voert schoolstraten in. Dit betekent dat de straten van scholen in de ochtend en ’s avonds autovrij worden gemaakt. Enkel fietsers en voetgangers mogen dan nog door.",
			"category": "mobiliteit",
			"image": "schoolstratenAutovrij.svg",
			"consequence": "Pas op! Je hebt vorig jaar de schoolstraten autovrij gemaakt. Je kan er dit jaar voor zorgen dat kinderen het openbaar vervoer nemen naar school.",
			"hints": {
				"Geld": "Het invoeren van deze maatregel is niet duur en vereist weinig bijkomende infrastructuur.",
				"Tevredenheid": "Sommige inwoners zijn ontevreden. Ze willen overal met de wagen raken. Ouders zijn tevreden door de hogere veiligheid voor hun kinderen.",
				"Milieu": "Inwoners kunnen de schoolpoort niet meer met de wagen bereiken. Ze nemen vaker de fiets of het openbaar vervoer. Er wordt dus minder CO2 uitgestoten. "
			},
			"results": {
				"year1": {
					"money": -1,
					"public": 2,
					"eco": 1
				},
				"yearN": {
					"money": 0,
					"public": 0,
					"eco": 1
				}
			}
		},	
		"bewaakteFietsenstallingen": {
			"id": "bewaakteFietsenstallingen",
			"title":"Bewaakte fietsenstallingen uitbreiden",
			"description": "Je verhoogt het aantal fietsenstallingen op het openbaar domein.",
			"category": "mobiliteit",
			"image": "bewaakteFietsenstallingen.svg",
			"consequence": "",
			"hints": {
				"Geld": "Fietsenstallingen kosten geld, omdat er vaak bijkomende werken moeten gebeuren.",
				"Tevredenheid": "Inwoners zijn zeer tevreden dat de fietsenstallingen verbeteren. Dit heeft een rechtstreekse impact op hun dagelijkse leven.",
				"Milieu": "Fietsenstallingen zorgen ervoor dat meer inwoners de fiets gebruiken. Hierdoor vermindert het aantal autokilometers en de CO2 uitstoot op het grondgebied."
			},
			"results": {
				"year1": {
					"money": -2,
					"public": 2,
					"eco": 1
				},
				"yearN": {
					"money": 0,
					"public": 0,
					"eco": 1
				}
			}
		},
		"wegenWerwaarderen": {
			"id": "wegenWerwaarderen",
			"title":"Trage wegen herwaarderen",
			"description": "Je inventariseert een aantal trage wegen en investeert in deze wegen. Zo blijven ze bereikbaar, toegankelijk en gekend. Je realiseert ook een aantal doorsteken voor voetgangers opdat ze niet rond moeten gaan. Bijvoorbeeld over privaat domein.",
			"category": "mobiliteit",
			"image": "wegenWerwaarderen.svg",
			"consequence": "",
			"hints": {
				"Geld": "De toegankelijkheid van trage wegen vergroten is erg duur.",
				"Tevredenheid": "Inwoners zijn zeer tevreden dat de trage wegen worden geherwaardeerd. Deze wegen maken kwaliteitsvolle en veilige verplaatsingen mogelijk.",
				"Milieu": "Trage wegen zorgen ervoor dat meer inwoners te voet gaan en de fiets gebruiken. Hierdoor vermindert het aantal autokilometers en de CO2 uitstoot op het grondgebied."
			},
			"results": {
				"year1": {
					"money": -2,
					"public": 2,
					"eco": 1
				},
				"yearN": {
					"money": 0,
					"public": 3,
					"eco": 1
				}
			}
		},
		"voetgangersvoorsteken": {
			"id": "voetgangersvoorsteken",
			"title":"Aanleg voetgangersdoorsteken",
			"description": "Aanleg voetgangersdoorsteken",
			"category": "mobiliteit",
			"image": "voetgangersvoorsteken.svg",
			"consequence": "",
			"hints": {
				"Geld": "FATAL",
				"Tevredenheid": "FATAL",
				"Milieu": "FATAL"
			},
			"results": {
				"year1": {
					"money": -1,
					"public": 1,
					"eco": 1
				},
				"yearN": {
					"money": 0,
					"public": 2,
					"eco": 1
				}
			}
		},
		"fietsatelier": {
			"id": "fietsatelier",
			"title":"Fietsverhuur Blue-bike",
			"description": "Je investeert in Blue-bike. Mensen kunnen nu voor 1 euro een fiets ontlenen voor een hele dag.",
			"category": "mobiliteit",
			"image": "fietsatelier.svg",
			"consequence": "",
			"hints": {
				"Geld": "Het aanbieden van Blue-bike vraagt om een blijvende investering.",
				"Tevredenheid": "Inwoners zijn tevreden dat Blue-bike beschikbaar is, al genieten vooral bezoekers van het systeem.",
				"Milieu": "Meer bezoekers aan Mechelen gebruiken Blue-bike, eventueel in combinatie met het openbaar vervoer. Het aantal autokilometers op het grondgebied daalt."
			},
			"results": {
				"year1": {
					"money": -1,
					"public": 1,
					"eco": 1
				},
				"yearN": {
					"money": 0,
					"public": 1,
					"eco": 1
				}
			}
		},
		"pakjesDienst": {
			"id": "pakjesDienst",
			"title":"Fietskoeriers.",
			"description": "Je geeft ondersteuning aan bedrijven die pakjes met de fiets leveren. Je voorkomt vervuilend verkeer in de binnenstad.",
			"category": "mobiliteit",
			"image": "pakjesDienst.svg",
			"consequence": "",
			"hints": {
				"Geld": "Er is een initiële investering om de fietskoeriers op te starten. Na deze investering is het bedrijf rendabel.",
				"Tevredenheid": "Inwoners vinden het erg makkelijk dat de fietskoeriers beschikbaar zijn. Daarenboven vermindert het aantal wagens, wat de beleving van de stad verbetert.",
				"Milieu": "De laatste kilometer is meestal erg vervuilend. De leverancier moet immers het adres zoeken, een parkeerplaats zoeken,… Fietskoeriers kunnen deze laatste kilometer makkelijker doen. Zo worden heel wat autokilometers en CO2 uitgespaard. "
			},
			"results": {
				"year1": {
					"money": -1,
					"public": 1,
					"eco": 1
				},
				"yearN": {
					"money": 0,
					"public": 1,
					"eco": 1
				}
			}
		}			
	},
	"energie": {
		"verlichtingsplan": {
			"id": "verlichtingsplan",
			"title":"Nieuw verlichtingsplan voor stedelijke gebouwen.",
			"description": "Je voert een nieuw verlichtingsplan in voor de stedelijke gebouwen. ",
			"category": "energie",
			"image": "verlichtingsplan.svg",
			"consequence": "Je hebt vorig jaar een verlichtingsplan opgemaakt voor stedelijke gebouwen, misschien kan je dit jaar de openbare verlichting vernieuwen.",
			"hints": {
				"Geld": "Een nieuw verlichtingsplan heeft een erg korte terugverdientijd.",
				"Tevredenheid": "Inwoners voelen deze maatregel niet in hun dagelijks leven.",
				"Milieu": "Nieuwe lampen zijn veel efficiënter dan oude lampen. Ze verbruiken minder en elke kWh die je bespaart moet niet opgewekt worden door vervuilende gas- of steenkoolcentrales."
			},
			"results": {
				"year1": {
					"money": 1,
					"public": 1,
					"eco": 1
				},
				"yearN": {
					"money": 1,
					"public": 1,
					"eco": 1
				}
			}
		},
		"uitschakelenopenbareverlichting": {
			"id": "uitschakelenopenbareverlichting",
			"title":"Uitschakelen openbare verlichting",
			"description": "Je schakelt de openbare verlichting uit tussen 23u en 6u.",
			"category": "energie",
			"image": "uitschakelenopenbareverlichting.svg",
			"hints": {
				"Geld": "Deze maatregel brengt onmiddellijk geld op.",
				"Tevredenheid": "Inwoners vinden het erg belangrijk dat er verlichting is op het grondgebied. Dit draagt veel bij aan het veiligheidsgevoel.",
				"Milieu": "De openbare verlichting verbruikt veel elektriciteit. Uitschakelen zorgt ervoor dat je elektriciteit bespaart.  Elke KWh die je bespaart moet niet opgewekt worden door vervuilende gas of steenkoolcentrales."
			},
			"results": {
				"year1": {
					"money": 1,
					"public": 1,
					"eco": 1
				},
				"yearN": {
					"money": 1,
					"public": 1,
					"eco": 1
				}
			}
		},
		"windturbines": {
			"id": "windturbines",
			"title":"Vergunning voor de plaatsing van 1 windturbine.",
			"description": "Je vergunt de installatie van 1 windturbine door een private partner.",
			"category": "energie",
			"image": "windturbines.svg",
			"consequence": "Je hebt vorig jaar 1 windturbines vergund, misschien kan je dit jaar investeren in zonnepanelen en zonneboilers.",
			"hints": {
				"Geld": "Een private partner draagt de investering en krijgt de opbrengsten.",
				"Tevredenheid": "Inwoners hebben niet graag een windmolen op het grondgebied. Ze vrezen voor lawaaihinder, slagschaduw en visuele hinder.",
				"Milieu": "Een windturbine wekt hernieuwbare energie op voor 1500 gezinnen. Dit vervangt energie geproduceerd door nucleaire, gas- of kolencentrales."
			},
			"results": {
				"year1": {
					"money": 0,
					"public": -1,
					"eco": 4
				},
				"yearN": {
					"money": 0,
					"public": -1,
					"eco": 4
				}
			}
		},
		"ZonnepanelenStad": {
			"id": "ZonnepanelenStad",
			"title":"Zonne-energie.",
			"description": "Je plaatst zonneboilers en zonnepanelen op de daken van stedelijke gebouwen.",
			"category": "energie",
			"image": "ZonnepanelenStad.svg",
			"consequence": "",
			"hints": {
				"Geld": "Het plaatsen van deze installaties kost geld. ",
				"Tevredenheid": "Inwoners voelen de impact van deze maatregel niet in hun dagelijks leven.",
				"Milieu": "Zonneboilers en zonnepanelen wekken hernieuwbare energie. De stad Mechelen produceert vandaag met zijn zonnepanelen al genoeg om 130 gezinnen van energie te voorzien. Deze energie vervangt energie geproduceerd door nucleaire, gas of kolencentrales."
			},
			"results": {
				"year1": {
					"money": 0,
					"public": -1,
					"eco": 4
				},
				"yearN": {
					"money": 0,
					"public": -1,
					"eco": 4
				}
			}
		},
		"groeneStroomAuto": {
			"id": "groeneStroomAuto",
			"title":"Subsidie voor elektrische wagens.",
			"description": "Je geeft inwoners die een elektrische wagen kopen een subsidie, een gereserveerde parkeerplaats en elektronische voorzieningen aan tankstations op de openbare weg.",
			"category": "energie",
			"image": "groeneStroomAuto.svg",
			"consequence": "",
			"hints": {
				"Geld": "De aanleg van de infrastructuur en het aanbieden van een subsidie is duur.",
				"Tevredenheid": "Inwoners zijn erg tevreden. Ze kunnen nu goedkoper een elektrische wagen aanschaffen en opladen.",
				"Milieu": "Inwoners investeren nu sneller in een elektrisch voertuig. Deze voertuigen stoten geen CO2 uit."
			},
			"results": {
				"year1": {
					"money": -1,
					"public": 1,
					"eco": 3
				},
				"yearN": {
					"money": -1,
					"public": 3,
					"eco": 3
				}
			}
		},
		"samenaankoopZonnepanelen": {
			"id": "samenaankoopZonnepanelen",
			"title":"Samenaankoop zonnepanelen.",
			"description": "Je organiseert een samenaankoop zonnepanelen voor inwoners. Inwoners kunnen voordelig zonnepanelen plaatsen op hun dak. De leverancier voorziet professionele begeleiding.",
			"category": "energie",
			"image": "samenaankoopZonnepanelen.svg",
			"consequence": "",
			"hints": {
				"Geld": "De samenaankoop wordt door de provincie georganiseerd. Dit kost je niets.",
				"Tevredenheid": "Inwoners zijn erg tevreden want ze betalen minder voor hun energie.",
				"Milieu": "In 2015 kochten 385 Mechelaars zonnepanelen door de provinciale samenaankoop. Ze produceren nu zelf groene stroom en nemen minder energie af van het net."
			},
			"results": {
				"year1": {
					"money": 0,
					"public": -1,
					"eco": 4
				},
				"yearN": {
					"money": 0,
					"public": -1,
					"eco": 4
				}
			}
		},
		"samenaankoopGroeneStroom": {
			"id": "samenaankoopGroeneStroom",
			"title":" Samenaankoop groene stroom.",
			"description": "Je organiseert een samenaankoop groen stroom voor de inwoners. Inwoners schakelen om naar groene stroom en besparen op hun energie-factuur.",
			"category": "energie",
			"image": "samenaankoopGroeneStroom.svg",
			"consequence": "",
			"hints": {
				"Geld": "De samenaankoop wordt door de provincie georganiseerd. Dit kost je niets.",
				"Tevredenheid": "Inwoners zijn erg tevreden want ze betalen minder voor hun energie.",
				"Milieu": "In 2015 schakelden 2137 Mechelaars over op groene stroom door de provinciale samenaankoop. Groene stroom wordt op een hernieuwbare wijze geproduceerd."
			},
			"results": {
				"year1": {
					"money": 0,
					"public": 2,
					"eco": 2
				},
				"yearN": {
					"money": 0,
					"public": 2,
					"eco": 2
				}
			}
		}
	}
}